Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/bivdovuoigatvuohta.html.tmx
Source language: sme
Languages: sma

source: Bivdovuoigatvuohta / Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget
sma: Göölemereakta / Laante jïh vierhtiereaktah / Saemiedigkie - Sametinget

source: Bivdovuoigatvuohta
sma: Göölemereakta

source: Láhkadeames ja dohkkeheames sámiid vuoigatvuođaid meara luođuresurssaide lea leamašan dehálaš áššiin Sámediggái gitta Sámedikki ásaheami rájes.
sma: Akte laakenænnoestimmie jïh jååhkesjimmie saemiej reaktijste dejtie jielije marijne vierhtide akte vihkeles aamhtese orreme Saemiedægkan, dehtie miereste Saemiedigkie tseegkesovvi.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: aili.keskitalo@samediggi.no
sma: NSR

source: Áigeguovdil Loga eambbo
sma: Phone: +47 971 29 305

source: Čájet buot áššiid
sma: Saemiedigkie sæjhta:

source: Vuoigatvuođaid guolásteapmái álbmotrievtti ja historjjálaš anu vuođul ollásit dohkkehuvvojit lágain
sma: Reakta mij våaromem åtna almetjereaktesne jïh histovrijen åtnosne, ållesth jååhkesjimmiem åådtje laakine

source: Beassat mielde mearrideames guollevalljodagaid hálddašeami
sma: Edtja meatan årrodh gosse sjæjsjalimmieh vaaltasuvvieh reeremisnie guelievierhtijste

source: Ahte bivdovuoigatvuođaid kárten čađahuvvo maiddái olggobealde Finnmárkku
sma: Maahta aaj goerehtallemem göölemereaktijste darjodh Finnmaarhken ålkolen

source: Sámediggi bargá dál dan badjelii ahte:
sma: Daelie Saemiedigkie daejnie barka:

source: Doarjja maid Sámediggi lea ovddidan láhkamearridan árvalussii guolástanvuoigatvuođaid birra ja das sihkkarastimis guolásteami sámi kultuvrra resursavuođđun čuovvoluvvo láhkaproposišuvnna ovddideami bakte Stuorradiggái, ja ahte Stuorradiggi dohkkeha guolástanvuoigatvuođa álbmotrievtti ja historjjálaš anu vuođul.
sma: Dïhte jååhkesjimmie maam Saemiedigkie lea raeriestimmine laakenænnoestimmide vadteme, göölemereaktan bïjre jïh gorredimmien bïjre göölemistie goh vierhtievåarome saemien kultuvrese, aktine laakeproposisjovnine fulkesamme sjædta Stoerredigkesne, jïh Stoerredigkie göölemereaktam jååhkesje mij våaromem åtna almetjereaktesne jïh histovrijen åtnosne.

source: Láhkaproposišuvnna čuovvoleamis gárvvistuvvo láhkaásahus guolástanvuoigatvuođaid birra.
sma: Mieriedimmieh laakeproposisjovnesne göölemereaktan bïjre.

source: Bargamis finnmárkolágain ledje konkrehta guolástusmearrádusat dehálaš fáttát go Sámediggi ráđđádalai Justiisalávdegottiin.
sma: Gosse Finnmaarhkelaakine barki dle vihties göölemenænnoestimmieh lin akte vihkeles teema rååresjimmine justisemoenehtsinie.

source: Finnmárkolága meannudeami boađus lei ahte Stuoradiggi mearridii ahte:
sma: Dïhte illedahke gïetedimmeste Finnmaarhkelaakeste lij Stoerredigkie nænnoesti:

source: O. nr.80 (2004-2005) eanetlogu mearkkašumis daddjui ahte ” gažaldagat mat gusket sámi guovlluin mearraguolásteami vuoigatvuođaide ja hálddašeapmái lea viidát ja máŋgga geardde čielggaduvvon, earenoamážiid 1990-2001 áigodagas ”.
sma: Innst. O. nr.80 (2004-2005) dle jienebelåhkoe tjïertesti " gyhtjelasse reaktan bïjre jïh reereme mearoegöölemistie saemien årromedajvine leah gelline salkehtimmine orreme, joekoen boelhken 1990-2001 ".

source: Eanetlohku celkkii viidáset ahte ” eanetlogu oaivila mielde ii [sáhte] hilgut ahte leat gávdnojit láidesteamit sihke álbmotrievttis ja Norgga rievttis ahte earenoamážiid vuhtiiváldit guolásteami mearrasámi guovlluin guolástanhálddašeami hábmema ja doaimmaheami oktavuođas.
sma: Jienebelåhkoe vijriesåbpoe vuesiehti " jienebelåhkoen mielen mietie ij [maehtieh] nyöjhkedh raerieh gååvnesieh, dovne almetjereaktesne jïh nöörjen reaktesne, joekoen göölemem mearoesaemien dajvine krööhkedh gosse göölemereeremem evtede, jïh guktie dïhte dorjesåvva.

source: Dálá dili ektui ii leat čielggaduvvon movt dát beroštumit beaktileamos vuogi mielde galget vuhtiiváldojuvvot doaibmi guolástushálddašeamis ”.
sma: Gosse daan beajjetje sjyöhtehke tsiehkine vierteste, dle ij leah læjhkan vihtieslaakan salkehtamme guktie maahta daejtie krööhkemidie bööremeslaakan jïh radtjoesommes gorredidh dennie juhtije göölemereeremisnie ".

source: Ráđđehus bivdii Guolástus- ja riddodepartemeanta fuolahit ahte Stuorradikki ávžžuhusmearrádus čuovvoluvvo.
sma: Reerenasse Gööleme-jïh mearoedepartementem stilli hoksehtidh ihke Stoerredigkien maedteme-nænnoestimmie fulkesamme sjïdti.

source: Maŋŋil go lei ráđđádallan Sámedikkiin nammadii Guolástus- ja riddodepartemeanta áššedovdilávdegotti – Riddolávdegotti – mii prinsihpalaš vuođu mielde galgá čielggadit sápmelaččaid ja earáid guolástanvuoigatvuođaid ábis olggobealde Finnmárkku.
sma: Konsultasjovni mænngan Saemiedigkine, dle Gööleme- jïh mearoedepartemente aktem ekspertemoenehtsem tseegki – Mearoegaedtiemoenehtse – juktie prinsihpen våaroemisnie salkehtidh saemiej jïh mubpiej reaktam mearosne gööledh Finnmaarhken ålkolen.

source: Riddoguolástanlávdegoddi ovddidii čielggadusastis, NAČ 2008: 5 Guolástanvuoigatvuohta ábis olggobealde Finnmárkku.
sma: Mearoegaedtiemoenehtse sov salkehtimmiem böökti, NOU 2008: 5 Reakta göölemasse mearosne Finnmaarhken ålkolen.

source: Láhkadeames ja dohkkeheames sámiid vuoigatvuođaid meara luođuresurssaide lea leamašan dehálaš áššiin Sámediggái
sma: Akte laakenænnoestimmie jïh jååhkesjimmie saemiej reaktijste dejtie jielije marijne vierhtide akte vihkeles aamhtese orreme Saemiedægkan.

source: Riddoguolástanlávdegotti
sma: Mearoegaedtiemoenehtsistie

source: Loga eambbo
sma: Lohkh jienebh

source: Guolásteami báikkálaš hálddašeapmi Deanus
sma: Voenges reereme göölemistie Deatnusne
